<section class="ah-textblock">
    <div class="container">
    	<div class="row">
			<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
				<span class="ah-zakazbox-titlefirst">Вступайте в нашу группу, приглашайте друзей,<br class="ah-br">узнавайте об акциях и скидках первыми</span>
				<div class="ah-textblock-img">
					<img src="img/vk_baner.jpg" class="img-responsive" alt="vk_baner">
				</div>
				<p>Дипломы, курсовые, рефераты на заказ в городах России<br>
				Кандидатские работы, дипломы, курсовые, контрольные, отчеты по практике, тесты, задачи, переводы с иностранных языков, рефераты, чертежи, доклады, бизнес-планы, подбор информации, рецензии. Поговорка «от сессии до сессии живут студенты весело», как правило, точно отражает студенческую жизнь. Но рано или поздно наступает сессия, которая для многих является настоящим испытанием. Порой его невозможно пройти без помощи профессионалов.</p>
				<p>Компания "ВосемьПятерок.ру" и есть та самая команда специалистов, которая придет к вам на помощь. Диплом, курсовую, реферат на заказ и многое другое мы готовы помочь сделать вам/проконсультировать как делать, в кратчайшие сроки. Исполнители работ в большинстве своем являются высококвалифицированными преподавателями ведущих вузов, которые не понаслышке знают все требования, предъявляемые к написанию научных работ. В ходе исследования используются самые свежие источники, богатая научная база и, главное, значительный опыт и знания специалистов в этой области.  
				</p>
				<p>Диплом на заказ, курсовые, контрольные, задачи и чертежи – все работы мы делаем, прежде всего, качественно и оперативно. Каждая работа, заказанная у нас, является уникальной. Перед тем, как отдать ее заказчику, всегда производится проверка диплома, курсовой или реферата на плагиат. Поэтому можете не сомневаться в уникальности вашей работы и последующей положительной оценке. 
				</p>
				<p>Наше преимущество заключается не только в высоком качестве написания работ, но и в том, что мы принимаем заказы со всей России. Теперь заказать курсовую, диплом или реферат не составит особого труда, где бы вы не находились.</p>
			</div>
		</div>
	</div>
</section>